Repository: marcogabarron/NutriWeekApp
Catalog: *.lproj/Localizable.strings
Languages: pt

source: *Não repita Nome
pt: Don`t repeat name

source: Dias da Semana
pt: Days of Week

source: Editar
pt: Edit

source: Nome da Refeição
pt: Meal Name

source: Refeição
pt: Meal

source: Repetir
pt: Repeat

source: Salvar
pt: Save

source: Todos os dias
pt: Every Day

source: dom
pt: Sun

source: qua
pt: Wen

source: qui
pt: Tue

source: sab
pt: Sat

source: seg
pt: Mon

source: sex
pt: Fri

source: ter
pt: Thu
